@extends('guest.layout.app')
@section('content')
<main class="main">

    <div class="site-breadcrumb" style="background: url({{ asset('guest/img/breadcrumb/01.jpg') }})">

    </div>


    <div class="blog-single-area pt-120 pb-120">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="blog-single-wrapper">
                        <div class="blog-single-content">
                            <div class="blog-info">
                                <div class="blog-details">
                                    <h3 class="blog-details-title mb-20" style="font-family: 'BPG Arial Caps', sans-serif;">ჩვენს შესახებ
                                    </h3>
                                    <p class="mb-10" style="font-family: 'BPG Arial Caps', sans-serif;">
                                        General Index Corporation არის საქართველოში დაფუძნებული კომპანია, რომელიც გთავაზობთ სრული სერვისის ლოჯისტიკას.
                                        ჩვენ ვმუშაობთ საერთაშორისო მასშტაბით, ვაწარმოებთ მოკვლევას ახალი პარტნიორების გამოსავლენად, რათა კომბინირებული ძალისხმევით მოხდეს გადაზიდვის ხარისხიანობის უზრვუნველყოფა.

                                        კომპანია ლიცენზირებულია, როგორც იმპორტიორი და ლოჯისტიკური სერვისების მიმწოდებილი და კორპორაციაშია მხოლოდ მოქმედი საერთო გადამზიდავი (NVOCC) ფედერალური საზღვაო კომისიის და TSA -ს მიერ დამტკიცებულ გადამზიდებთან.

                                        ჩვენი ღირებულებები, რომლებიც წარმართავს ჩვენს ბიზნეს პროცესს,
                                        მომხმარებელზეა ფოკუსირებული.
                                        მაღალკვალიფიციური მენეჯმენტით და  ბიზნესში მრავალწლიანი გამოცდილებით, ჩვენ მოვიპოვეთ ჩვენი მომხმარებლების ნდობა.
                                        ჩვენი კორპორაცია, საიმედო, ხარისხიანი და ხელმისაწვდომი სატრანსპორტო გადაზიდვების შესაძლებლობაა.

                                        ჩვენ მოვალეობად მივიღეთ მაქსიმალური სარგებელი მოგვეტანა ჩვენი მომხმარებლებისთვის, მიწოდების უსწრაფესი სერვისით და ეკონომიური გადაწყვეტილებებით.

                                        ჩვენ უზრუნველვყოფთ ჩვენთვის მინდობილი ტვირთის უსაფრთხოებას ყველა შესაძლო გაუთვალისწინებლობისგან.

                                        როგორც online, ისე ჩვენს დილერებთან მიღებული შეკვეთების საფუძველზე General Index Corporation-ს შეუძლია უზრუნველყოს ტვირთის გადაზიდვის მომსახურების ფართო სპექტრი, ჩვენ ხელი მიგვიწვდება კანადასა და ამერიკის შეერთებული შტატების პორტებსა და მრავალპროფილურ  საწყობებზე, მათი მისამართებია:
                                        ჩიკაგო, ნიუ-იორკი, ნორფოლკი, სავანა, მაიამი, ჰიუსტონი, ლოს ანჯელესი, სიეტლი, ტორონტო, ჰონოლულუ და ანკორიჯი
                                    </p>
                                    <br>
                                    <br>
                                    <br>
                                    <br>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

</main>
@endsection
