@extends('guest.layout.app')
@section('content')
<main class="main">

    <div class="site-breadcrumb" style="background: url({{ asset('guest/img/breadcrumb/01.jpg') }})">

    </div>


    <div class="blog-single-area pt-120 pb-120">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="blog-single-wrapper">
                        <div class="blog-single-content">
                            <div class="blog-info">
                                <div class="blog-details">
                                    <h3 class="blog-details-title mb-20" style="font-family: 'BPG Arial Caps', sans-serif;">ოპტიმალური გადაწყვეტილება დილერებისთვის, ჩვენთან თანამშრომლობა კომფირტულია.
                                    </h3>
                                    <p class="mb-10" style="font-family: 'BPG Arial Caps', sans-serif;">
                                        დილერებისთვის მოქმედებს სპეციალური შეთავაზება ტარიფებსა და სერვისებზე.
                                        საშეღავათო პოლიტიკა რამოდენიმე საფეხურისგან შედგება, რაც დამოკიდებულია შესყიდვების რაოდენობაზე.
                                        ჩვენთან მოქმედებს "cashback" სისტემა, რომლის მოცულობაც განისაზღვრება შესყვიდების რაოდენობით.
                                        ჩვენ ვაწარმოებთ სრულიად უფასო საკრედიტო პოლიტიკას მსხვილი შემსყიდველებისთვის, რომელსაც განსაზღვრავს კეთილსინდისიერი თანამშრომლობის ისტორია.
                                        ჩვენი ტარიფები კონკურენტულია ბაზარზე წარმოდგენილ ნებისმირი კომპანიის ტარიფებთან და ეს არასდროს შეიცვლება, ვინაიდან კორპორაცია მუდმივად მუშაობს გადაზიდვების ოპტიმიზაციასა და ეკონომიური გზების გამოვლენაზე.
                                        დილერებისთვის მოქმედებს ინდივიდუალური (Support) მხარდაჭერის პოლიტიკა 24/7-ზე.
                                        ჩვენ მოვისმენთ დილერების მოთხოვნებს და განვიხილავთ ინდივიდუალურ შეთანხმებებს მათი საჭიროებების შესაბამისად.
                                        ჩვენი კომპანია გამოავლენს საუკეთესო დილერებს არა მხოლოდ შესყიდვების რაოდენობის, არამედ კეთილსინდისირი თანამშრომლობის მიხედვით და გარკვეული ინტენსივობით შესთავაზებს სასაჩუქრე პაკეტებს.
                                        ჩვენი მიზანია ჩვენი დილერების უზრუნველყოფა საჭირო სერვისებით, რათა მათი წარმატება ჩვენი წარმატების პროპორციულია.
                                        ჩვენთან თანამშრომლობა პოზიტიურია, გისურვებთ წარმატებებს!
                                    </p>
                                    <br>
                                    <br>
                                    <br>
                                    <br>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

</main>
@endsection
