@extends('guest.layout.app')
@section('content')
<main class="main">

    <div class="site-breadcrumb" style="background: url({{ asset('guest/img/breadcrumb/01.jpg') }})">

    </div>


    <div class="blog-single-area pt-120 pb-120">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="blog-single-wrapper">
                        <div class="blog-single-content">
                            <div class="blog-info">
                                <div class="blog-details">
                                    <h3 class="blog-details-title mb-20" style="font-family: 'BPG Arial Caps', sans-serif;">არ გაუშვა შესაძლებლობა, შექმნა ავტონომიური ბიზნესი.
                                    </h3>
                                    <p class="mb-10" style="font-family: 'BPG Arial Caps', sans-serif;">
                                        თუ გსურთ დააფუძნოთ საკუთარი კომპანია, კონფიდენციალური შეთანხმებისა და შემდგომში თანამშრომლობის საფუძველზე,
                                        ჩვენ დაგეხმარებით ავტონომიური ბიზნესის შექმნასა და განვითარებაში.
                                        დაგეხმარებით ყველა საჭირო დოკუმნტაციის მომზადებაში, ბანკებთან მოლაპარაკებების წარმოებასა და იურიდიულ პროცედურებში.
                                        ჩვენი კორპორაცია  უზრუნველყოფს თქვენს შეკვეთებზე სრულ ლოჯისტიკურ სერვისს "back office" პრინციპით.
                                        ყველა ფინანსურ ოპერაციაზე თავად მიიღებთ წვდომას, მათ შორის თვქენი კომპანიის მოგებასა და ბუღალტერიაზე.
                                        თქვენ მიიღებთ ნებისმიერი რაოდენობის სავაჭრო კოდებს თქვენი დილერებისთვის.
                                        დაგეხმარებით საკუთარი ვებ გვერდისა და სამუშაო პროგრამის შექმნაში.
                                        ასევე, შეთავაზება ძალაშია უკვე მოქმედ კომპანიებთან, ჩვენი კორპორაცია პარტნიორ კომპანიებს სთავაზობს სპეციალურ ტარიფებს და მომსახურებას, რაც შესაძლებლობას მოგცემთ კონკურენციაში შეხვიდეთ ბაზარზე წარმოდგენილ კომპანიებთან დაბალი ტარიფებით და ხარისხიანი სერვისით.
                                    </p>
                                    <br>
                                    <br>
                                    <br>
                                    <br>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

</main>
@endsection
