@extends('guest.layout.app')
@section('content')
<main class="main">

    <div class="site-breadcrumb" style="background: url({{ asset('guest/img/breadcrumb/01.jpg') }})">

    </div>


    <div class="blog-single-area pt-120 pb-120">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="blog-single-wrapper">
                        <div class="blog-single-content">
                            <div class="blog-info">
                                <div class="blog-details">
                                    <h3 class="blog-details-title mb-20" style="font-family: 'BPG Arial Caps', sans-serif;">ავტომობილის შეკვეთა გსურს? ის, რაც შენთვის მნიშვნელოვანია, აქ აღმოაჩენ.

                                    </h3>
                                    <p class="mb-10" style="font-family: 'BPG Arial Caps', sans-serif;">
                                        თუ ავტომობილის შეკვეთა გსურთ და საიმედო კომპანიას ეძებთ, გილოცავთ!

                                        ჩვენი მაღალკვალიფიციური გუნდი ყველა საჭირო ოპერაციას პროფესიონალურად წარმართავს.

                                        1. თქვენ შეგიძლიათ მიმართოთ ჩვენს ნებისმიერ დილერს, დაუკავშირდეთ კომპანიას, ან  გააფორმოთ "online" შეკვეთა კონკრეტულ ლოტზე მარტივი საავანსო სისტემით, თუ ავტომობილი უკვე შერჩეული გაქვთ.

                                        2. თუ ავტომობილის შერჩევაში გჭირდებათ დახმარება, თქვენი პერსონალური ოპერატორი ამას მაღალი პასუხისმგებლობით შეასრულებს, ვინაიდან ჩვენი თანამშრომლების კარიერული და ფინანსური წარმატება არა შესყიდვების, არამედ  კმაყოფილი კლიენტების რაოდენობაზეა დამოკიდებული.

                                        3. ჩვენთან გადაზიდვის ყველა ეპიზოდი დაზღვეულია, ამასთან, სტატისტიკურად ჩვენს საწყობებში ყველაზე იშვიათად ზიანდება ავტომობილები, ვინაიდან მაღალი პასუხისმგებლობით წარვმართავთ პროცესს.

                                        4. გადაზიდვის ჯაჭვი სრულად ოპტიმიზებულია, უმოკლეს დროში ვახდენთ ავტომობილის აყვანას და ჩატვირთვას, სწრაფად ვამზადებთ საჭირო დოკუმენტაციას, ასევე უმოკლეს დროში ვაგვარებთ ყველა გაუთვალისწინებელ შემთხვევას.

                                        5. General Index Corporation - არის ძლიერი პარტნიორების ერთობლიობა,  რომელთა ძალისხმევაც ნებისმიერი სატრანსპორტო მისიის შესრულებას ამარტივებს.
                                    </p>
                                    <br>
                                    <br>
                                    <br>
                                    <br>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

</main>
@endsection
